{
    "News":[
        {
            "comment":"12","title":"《西部世界》第三季新预告：神秘科技公司亮相","content":"IT之家11月9日消息 今年7月份，HBO公布了《西部世界》第三季的首个预告片，新一季以洛杉矶为背景，介绍了一个不同的未来世界，故事更多地聚焦于机器人和人类的生活。现在，HBO又公布了新的《西部世界》预告片，神秘科技公司Incite亮相，一起来看一下吧。  在新的预告中，Incite科技公司的创始人亮相，Incite借助超前的计算能力，解决了更多跟生命科技有关的问题，预计将成为Delos公司的竞争对手。  根据之前的报道，第三季将在第二季结束的地方继续，在西部世界大屠杀之后，Dolores终于重获自由。在现实世界中，她遇到了一位名叫Caleb的建筑工人，两人发展了一段有趣的关系。《西部世界》第三季将于2020年首播。","type":"1","imgurl":"img/a.jpg"
        },
        {
            "comment":"163","title":"世界首个四足后空翻MIT机器猎豹踢足球，网友惊呼：终结者来了！","content":"MIT为新型迷你猎豹机器人举行了一场秋季运动会，展示了迷你猎豹超高的灵活性和稳定性。迷你猎豹是第一个能做后空翻的四足机器人。这只灵活的小豹只有20磅重，四条腿可以自然地弯曲和摆动，它还能在崎岖不平的地面上小跑，速度大约是普通人步行速度的2倍。","type":"1","imgurl":"img/b.jpg"
        },
        {
            "comment":"44","title":"刚刚，卫材阿尔茨海默病新药BAN2401在华获批临床","content":"11月8日，中国国家药监局药品审评中心（CDE）网站最新公示，由卫材（中国）药业申报的BAN2401 获得临床试验默示许可，适应症为轻度阿尔茨海默病（AD）和阿尔茨海默病（AD）引起的轻度认知障碍（MCI）疾病的改善治疗。值得一提的是，这款药物是由卫材（Eisai）与渤健共同研发的一款阿尔茨海默病新药，也是渤健除aducanumab外另一款基于β淀粉样蛋白（β-amyloid，Aβ）的抗体疗法。","type":"1","imgurl":"img/c.jpg"
        },
        {
            "comment":"33","title":"路痴有救了！Google MapsAR实景导航","content":"不再是路痴啦！Google在2018年的I/O 大会上就曾经发表Google Maps要加入「AR实景导航功能」，在2月就进行了测试，近期官方更推出Google Maps AR步行导航功能「Live View」Beta测试版本，完整「破除路痴」4大步骤出炉，「GM箭头」会沿着实际路况带着使用者走。  据了解，不少网友都会遇到Google Maps导航当中遇到「南北向错乱」、「看不懂下一步该不该转弯」、「常定位不到『绝对位置』而迷失方向」等等问题。","type":"1","imgurl":"img/d.jpg"
        },
        {
            "comment":"1","title":"“四个全面”——治国理政新布局 ","content":"“四个全面”从系统思维、整体推进的把握上对治国理政方略作了更为全面的定位。党的十八大以来，结合新的形势与变化，党中央对治国理政方略的认识与实践不断得以深化。","type":"2","imgurl":"img/e.jpg"
        },
        {
            "comment":"2","title":"行进中国·精彩故事","content":"12月8日，中宣部召开专题会议，对在全国新闻战线开展走转改大型主题采访活动“行进中国·精彩故事”进行动员部署，推动新闻战线进一步深化拓展“走转改”活动、讲好中国故事，更好地弘扬中国精神、传播中国声音。","type":"2","imgurl":"img/f.jpg"
        },
        {
            "comment":"2","title":"必由之路 第一集 历史之约","content":"该片以改革开放是坚持和发展中国特色社会主义的必由之路为主题，全景式回顾改革开放40年历程，以风云激荡的感人故事，铺陈出一部国家民族砥砺奋进的壮丽史诗，深刻揭示中国特色社会主义是建立在我们党长期奋斗基础上，是由我们党带领人民历经千辛万苦、付出各种代价、接力探索取得的，响亮回答改革开放是决定当代中国命运的关键一招，也是决定实现“两个一百年”奋斗目标、实现中华民族伟大复兴的关键一招。这部政论专题片的播出，必将进一步增强人们在习近平新时代中国特色社会主义思想指引下将改革开放进行到底的信心决心。该片以改革开放是坚持和发展中国特色社会主义的必由之路为主题，全景式回顾改革开放40年历程，以风云激荡的感人故事，铺陈出一部国家民族砥砺奋进的壮丽史诗，深刻揭示中国特色社会主义是建立在我们党长期奋斗基础上，是由我们党带领人民历经千辛万苦、付出各种代价、接力探索取得的，响亮回答改革开放是决定当代中国命运的关键一招，也是决定实现“两个一百年”奋斗目标、实现中华民族伟大复兴的关键一招。这部政论专题片的播出，必将进一步增强人们在习近平新时代中国特色社会主义思想指引下将改革开放进行到底的信心决心。","type":"3","imgurl":"img/g.jpg","mp4url":"img/f.mp4"
        }
        
    ]
}